<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01//EN">
<html>
<head>
  <title>Las Redes Sociales </title>
	<link rel="stylesheet" href="miestilo.css">
<EMBED SRC="Always Moving Forward.mp3" AUTOSTART="true" HIDDEN="true">
</head>
<style type="text/css">
  body {
	 padding-left: 11em;
	font-family: arial;
    color: white;
	background-color: #A5B7E6 }
	
	ul.navbar {
	list-style-type: none;
    padding: 0;
    margin: 0;
    position: absolute;
    top: 2em;
    left: 1em;
    width: 9em }
	h1 {

    font-family: Helvetica, Geneva, Arial,
          SunSans-Regular, sans-serif }

	 ul.navbar li {
    background: white;
    margin: 0.5em 0;
    padding: 0.3em;
    border-right: 1em solid violet }
  ul.navbar a {
    text-decoration: none }
  a:link {
    color: blue }
  a:visited {
    color: purple }

	 address {
    margin-top: 1em;
    padding-top: 1em;
    border-top: thin dotted }

  </style>

<ul class="navbar">
  <li><a href="Index.html">Índice</a>
  <li><a href="Introducción.html">Introducci&oacute;n</a>
  <li><a href="Ciberbulling.html">El bulling en las Redes Sociales (ciberbulling)</a>
  <li><a href="Datos%20de%20inter%C3%A9s.html">Datos de impacto</a>
</ul>

<h1>Las Redes Sociales</h1>
<p><img src="computer-5777377_1280.png" width=30% height=50% align="left" style="margin-right:20px">
<br><p><h2>¿Qué es el cyberbulling o ciberacoso? </h2></br>
<p><align="left"><p>El <strong>ciberbullying es el acoso reiterativo e intencionado</strong>, que se produce en un per&iacute;odo largo de tiempo <strong>a partir del uso de las nuevas tecnolog&iacute;as</strong>. La metodolog&iacute;a que utiliza implica que la victima no pueda defenderse con facilidad. En el ciberbullying las v&iacute;ctimas y acosadores son ni&ntilde;os/as o adolescentes, que tienden a ser compa&ntilde;eros en la escuela y tienen una relaci&oacute;n f&iacute;sica. Hay que tener en cuenta, que para que la conducta violenta pueda considerarse ciberbullying <strong>en ambos extremos debe haber menores</strong>. Cuando un adulto trata de engatusar a un menor a trav&eacute;s de las redes para obtener un fin sexual, recibe el nombre de grooming.</p><p>Por otro lado, las formas en las que se manifiesta el ciberbullying pueden ser muy diversas y su &uacute;nica limitaci&oacute;n es la imaginaci&oacute;n de sus participantes y el acceso a estas tecnolog&iacute;as. Algunas de las formas de presentaci&oacute;n pueden ser: compartir im&aacute;genes comprometidas, crear perfiles falsos de las v&iacute;ctimas, hacer comentarios ofensivos en chats o en perfiles en las redes sociales de las v&iacute;ctimas, circular rumores por las redes, enviar mensajes con contenido amenazador, etc&eacute;tera.</p>
<p><h2>Causas del cyberbulling </h2>
<p>El estudio del ciberbullying es relativamente reciente y son escasas las investigaciones que han indagado sobre las causas de este. Para poder contemplar las causas, deben tenerse en cuenta <strong>diversos factores</strong>, como:</p><ul><li>los valores</li><li>la educaci&oacute;n</li><li>factores emocionales</li><li>factores sociales</li><li>factores psicol&oacute;gicos</li></ul><p>Sin embargo, cabe destacar que los ni&ntilde;os y adolescentes se encuentran en plena exploraci&oacute;n de su propia existencia, buscando encajar en los distintos grupos sociales y cualquier aspecto que desencaje o sea diferente en uno de ellos, se convierte en objeto de burla. Por otro lado, las v&iacute;ctimas perciben que est&aacute;n siendo acosadas por mera diversi&oacute;n del acosador y auto-percibi&eacute;ndose a ellas mismas como d&eacute;biles o inferiores.</p><p>Una causa irrefutable del incremento de este acoso, <strong>es el auge de las redes sociales</strong> y su facilidad de acceso sin limitaci&oacute;n de edad. Su f&aacute;cil acceso tambi&eacute;n produce una dificultad de control por parte de los padres y maestros de esta situaci&oacute;n, lo que complica la detecci&oacute;n del ciberbullying a diferencia del bullying o acoso escolar, que puede ser observado m&aacute;s f&aacute;cilmente.</p>
<p><img src="istockphoto-1286487277-612x612.jpg" width=30% height=50% align="right" style="margin-left:20px">
<p><h2>Consecuencias del cyberbulling</h2></p>
<p>Son muchas las consecuencias que se manifiestan al padecer o ejecutar una situaci&oacute;n de acoso o ciberbulling, tanto para la v&iacute;ctima como para el agresor, siendo el suicidio la m&aacute;s alarmante.</p><h3>Consecuencias del ciberbullying para las v&iacute;ctimas</h3><p>Es muy significativo el da&ntilde;o emocional que producen estas conductas en las v&iacute;ctimas. Este sufrimiento emocional puede ser m&aacute;s elevado que el acoso a trav&eacute;s de otros m&eacute;todos, debido a que la informaci&oacute;n da&ntilde;ina es p&uacute;blica y est&aacute; disponible durante las 24h, siendo muy dif&iacute;cil eliminar el contenido. Las consecuencias del ciberbullying se asemejan a las consecuencias del acoso laboral. Las consecuencias m&aacute;s representativas son las siguientes:</p><ul><li>Sentimientos de ansiedad</li><li>Depresi&oacute;n</li><li>Ideaci&oacute;n suicida</li><li>Estr&eacute;s</li><li>Miedo</li><li>Baja autoestima</li><li>Sentimientos de ira y frustraci&oacute;n</li><li>Sentimientos de indefensi&oacute;n</li><li>Nerviosismo</li><li>Irritabilidad</li><li>Somatizaciones</li><li>Trastornos del sue&ntilde;o</li><li>Dificultad para concentrarse</li><li>Afectaci&oacute;n al rendimiento escolar</li></ul><h3>Consecuencias del ciberbullying para los acosadores</h3><p>Los acosadores, con estos actos, entrev&eacute;n que pueden conseguir la atenci&oacute;n y aquello que quieren a partir de actos violentos y el acoso a personas que consideran m&aacute;s d&eacute;biles. Las principales consecuencias de estas conductas son las siguientes:</p><ul><li>Dificultad para empatizar</li><li>Posibilidad de que se produzca una desconexi&oacute;n moral</li><li>Problemas por su comportamiento agresivo</li><li>Dificultad para acatar las normas</li><li>Conductas delictivas</li><li>Ingesta de alcohol y drogas</li><li>Dependencia de las nuevas tecnolog&iacute;as</li><li>Absentismo escolar</li></ul>
<p><iframe width="560" height="315" src="https://www.youtube.com/embed/l4BEcp1Ulsg?si=xN-yLTs8wrtPI5ov" title="YouTube video player" frameborder="5" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe></p>
<p><<iframe width="560" height="315" src="https://www.youtube.com/embed/CXmjnNoDrTI?si=D-UX6P2Hhvl7spK7" title="YouTube video player" frameborder="5" allow="accelerometer; autoplay; clipboard-write; encrypted-media; gyroscope; picture-in-picture; web-share" allowfullscreen></iframe></p>